
start_text = {
    "start_1": "Привет!\nЯ - Казанский кот Алабрыс!\nОдин из символов Казани.",
    "start_2": "Я - один из старожилов татарской культуры, и знаю много классных мест",
    "start_3": "Могу посвятить тебя в тонкости татарского быта, провести тебя к любой достопримечательности и рассказать ее историю",
    "start_4": "У меня так же есть связи в некоторых местах, и вход для нас будет бесплатный.\n\nТ-с-с!",
    "start_5": "Это инсайдерская информация!\nКоторой я готов поделится за пару рыбёшек 😋"
}

content_text = {
    "thanks": "Благода-р-р-р-ю",
    "question": "Чем займемся?",
    "mistake": "Непони-мяу, пожалуйста выбери один из пунктов меню",
    "possible": "Отлично! Сегодня есть возможность попасть в: ",
    "not_query": "В ближайшее время событий по Вашему запросу не ожидается, пожалуйста, выберите другой вариант 👀",
    "develop": "Данная возможность находится в разработке. Спасибо за понимание!"
}

events_type = {'Фестивали 🥳': 'Праздники', 'Экскурсии 🚠': 'Встречи', 'Cпектакли 🎭':'Спектакли', 'Выставки 🎨': 'Выставки', 'Мастер-классы 💫': 'Обучение', 'Концерты 🎼': 'Концерты'}
teory_type = {'Достопримечательности 🏰':'Place', 'Исторические факты 🧐':'History'}

stickers = {
    "hello": "CAACAgIAAxkBAAO8YMPgqPh5IPzaMMegFTFQlPzRQDoAAqAAA5afjA5nHu2GM1YAAVUfBA",
    "tss": "CAACAgIAAxkBAAECaoBgw-xGmN3Tn_YKfEgtdzbqBpQUuAACFQADlp-MDj2KujHU7b59HwQ",
    "eat": "CAACAgIAAxkBAAECaoVgw-7-xj2EltTD0ftVm-XIYW_l6AACGgADlp-MDvO4igu4ceOnHwQ",
    "wrong_text": "CAACAgIAAxkBAAECaqdgxGNXr_Zu9BNnuO3QS4e_jgvjoQACFAADlp-MDmNQn92LZTbQHwQ",
    "cry_cat": "CAACAgIAAxkBAAECa5tgxcsV_Wv7zaRgxsiuW4DIdJ5PsQACGQADlp-MDlassYm0Ge4nHwQ"
}